/* Localized versions of Info.plist keys */

CFBundleName = "Doom 3";
CFBundleShortVersionString = "1.3 b3000";
CFBundleGetInfoString = "Doom 3 version 1.3 b3000, Copyright 2006 Id Software LLC";
NSHumanReadableCopyright = "Copyright 2006 Id Software LLC";
